[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-enhancing-mindmap",
  "markdown-prettifier",
  "obsidian-mind-map",
  "remotely-save",
  "obsidian-autocomplete-plugin",
  "mousewheel-image-zoom",
  "dataview",
  "oz-clear-unused-images",
  "obsidian-git",
  "obsidian-title-serial-number-plugin",
  "cmenu-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "cm-typewriter-scroll-obsidian",
  "remember-cursor-position"
]