[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-enhancing-mindmap",
  "markdown-prettifier",
  "obsidian-mind-map",
  "remotely-save",
  "templater-obsidian",
  "obsidian-autocomplete-plugin"
]